Repository: hernanver/agoraweb
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: Home
ca: Inici

source: Preguntas Frecuentes
ca: Preguntes Freqüents

source: Responde preguntas sobre prácticas de agroecología, consejos de cultivo sostenible y manejo de suelos y recursos.
ca: Respon preguntes sobre pràctiques d'agroecologia, consells de cultiu sostenible i maneig de terres i recursos.

source: Normativas y Regulaciones
ca: Normatives

source: Explica normativas afectando actividades de sanidad, trámites municipales, DACC y certificación ecológica.
ca: Explica normatives en temes de sanitat, tràmits municipals, DACC i certificació ecològica.

source: Registro de Contactos
ca: Registres de Contactes:

source: Registra contactos para asistencia técnica futura y recoge información adicional.
ca: Enregistra informació per a assistència tècnica futura i recull dades addicionals.

source: AgroEcoBot: Asistente Virtual para la Agroecología
ca: AgroEcoBot: Assistent Virtual per a l'Agroecologia

source: AgroEcoBot es un chatbot alimentado por IA diseñado para responder preguntas frecuentes sobre prácticas de agroecología, consejos de cultivo sostenible, y recomendaciones de manejo de suelos y recursos. Además, asiste a personas interesadas en la transformación de alimentos, explicando normativas y procesos necesarios.
ca: AgroEcoBot és un chatbot alimentat per IA dissenyat per respondre preguntes freqüents sobre pràctiques d'agroecologia, consells de cultiu sostenible i recomanacions de maneig de terres i recursos. A més, assisteix persones interessades en la transformació d'aliments, explicant normatives i processos necessaris.

source: Prácticas de Agroecología: Proporciona consejos sobre cultivo sostenible y manejo de suelos y recursos.
ca: Pràctiques d'Agroecologia: Proporciona consells sobre cultiu sostenible i maneig de terres i recursos.

source: Transformación de Alimentos: Asiste a productores artesanales e industriales en la normativa aplicable.
ca: Transformació d'Aliments: Assisteix a productors artesanals i industrials en la normativa aplicable.

source: Normativas: Explica normativas en temas de sanidad, trámites municipales, DACC y certificación ecológica.
ca: Normatives: Explica normatives en temes de sanitat, tràmits municipals, DACC i certificació ecològica.

source: Registro de Contactos: Registra información para asistencia técnica futura y recoge datos adicionales.
ca: Registres de Contactes: Enregistra informació per a assistència tècnica futura i recull dades addicionals.

source: Interfaz Amigable: Fácil de usar, permitiendo una interacción fluida y eficaz.
ca: Interfície Amigable: Fàcil de fer servir, permetent una interacció fluida i eficaç.

source: Aprendizaje Automático: Mejora continuamente sus capacidades mediante la interacción y el feedback de los usuarios.
ca: Aprenentatge Automàtic: millora contínuament les seves capacitats mitjançant la interacció i el feedback dels usuaris.

source: Plataforma Segura e Inclusiva: Garantiza un entorno seguro, protegiendo la privacidad y datos de los usuarios.
ca: Plataforma Segura i Inclusiva: Garanteix un entorn segur, protegint la privadesa i dades dels usuaris.

source: Dashboard de Control: Acceso a las conversaciones y mensajes para seguimiento y análisis.
ca: Dashboard de Control: Accés a les converses i missatges per a seguiment i anàlisi.

source: Galería de Imágenes
ca: Galeria d'Imatges

source: Gallery Image 1
ca: Imatge 1

source: Gallery Image 2
ca: Imatge 2

source: Gallery Image 3
ca: Imatge 3

source: Solicita una Consulta Gratuita
ca: Sol·licita una Consulta Gratuïta

source: Servicios
ca: Serveis

source: Tecnologías
ca: Tecnologies

source: Nosotros
ca: Nosaltres

source: Proyectos
ca: Projectes

source: Contacto
ca: Contacte

source: Nuestros Servicios
ca: Els Nostres Serveis

source: Chatbots Inteligentes con IA
ca: Chatbots Intel·ligents

source: Transcripción Automática
ca: Transcripció Automàtica

source: Soluciones Personalizadas
ca: Solucions Personalitzades

source: Asistentes Virtuales
ca: Assistents Virtuals

source: Contáctanos
ca: Contacte

source: Revoluciona tu Organización con Inteligencia Artificial
ca: Revoluciona la teva Organització amb Intel·ligència Artificial

source: Soluciones
ca: Solucions

source: con
ca: amb

source: Descubre cómo nuestras soluciones de IA pueden transformar tu organización. Estamos especializados en una variedad de servicios diseñados para satisfacer tus necesidades específicas.
ca: Descobreix com les nostres solucions d'IA poden transformar la teva organització. Estem especialitzats en una varietat de serveis dissenyats per a satisfer les teves necessitats específiques.

source: Chatbots Inteligentes
ca: Chatbots Intel·ligents

source: Plataformas de Transcripción Automática
ca: Plataformes de Transcripció Automàtica

source: Transforma tus procesos de transcripción con nuestra tecnología avanzada de IA, capaz de manejar grandes volúmenes de datos con alta precisión.
ca: Transforma els teus processos de transcripció amb la nostra tecnologia avançada d'IA, capaç de gestionar grans volums de dades amb alta precisió.

source: Eficiencia Mejorada: Transcribe automáticamente y reduce el tiempo dedicado a la transcripción manual.
ca: Eficiència Millorada: Transcriu automàticament i redueix el temps dedicat a la transcripció manual.

source: Alta Precisión: Minimiza errores y mejora la calidad de los registros.
ca: Alta Precisió: Minimitza errors i millora la qualitat dels registres.

source: Accesibilidad Global: Permite el acceso a documentos históricos desde cualquier lugar y en cualquier momento.
ca: Accessibilitat Global: Permet l'accés a documents històrics des de qualsevol lloc i en qualsevol moment.

source: Mejora en la Experiencia del Usuario: Gracias a la precisión de nuestras tecnologías de reconocimiento de texto y procesamiento de imágenes, los usuarios pueden confiar en la exactitud de las transcripciones, lo que mejora la fiabilidad de sus investigaciones y proyectos.
ca: Millora en l'Experiència de l'Usuari: Gràcies a la precisió de les nostres tecnologies de reconeixement de text i processament d'imatges, els usuaris poden confiar en la precisió de les transcripcions, la qual cosa millora la fiabilitat de les seves investigacions i projectes.

source: Asistentes Virtuales Especializados
ca: Assistents Virtuals Especialitzats

source: Implementa asistentes virtuales para tareas específicas dentro de tu organización, mejorando la eficiencia y reduciendo la carga de trabajo.
ca: Implementa assistents virtuals per a tasques específiques dins de la teva organització, millorant-ne l'eficiència i reduint la càrrega de treball.

source: Personalización: Adaptados a las necesidades y procesos de tu empresa.
ca: Personalització: Adaptats a les necessitats i processos de la teva empresa.

source: Disponibilidad Constante: Operativos las 24 horas para soporte continuo.
ca: Disponibilitat Constant: Operatius les 24 hores per a suport continu.

source: Reducción de Carga Laboral: Libera a tu personal de tareas repetitivas.
ca: Reducció de Càrrega Laboral: Allibera el teu personal de tasques repetitives.

source: Casos de Uso: Soporte técnico, recursos humanos, formación.
ca: Casos d'Ús: Suport tècnic, recursos humans, formació.

source: Chatbots Inteligentes para Atención al Cliente con Impacto Social
ca: Chatbots Intel·ligents per a Atenció al Client amb Impacte Social

source: Automatiza las consultas frecuentes y repetitivas con chatbots que entienden y responden de manera rápida y precisa. Esto libera al personal para que puedan enfocarse en tareas más significativas y de mayor impacto, como ofrecer apoyo personalizado a quienes más lo necesitan, especialmente en organizaciones sociales, organismos públicos pequeños, empresas, o en áreas con recursos limitados.
ca: Automatitza les consultes freqüents i repetitives amb chatbots que entenen i responen de manera ràpida i precisa. Això allibera al personal perquè es puguin enfocar en tasques més significatives i de major impacte, com oferir suport personalitzat a aquells que més ho necessiten, especialment en organitzacions socials, organismes públics petits, empreses, o en àrees amb recursos limitats.

source: Acceso Continuo a Servicios: Los chatbots están disponibles las 24 horas, garantizando que las personas puedan acceder a la ayuda y los servicios cuando más los necesiten, sin importar la hora o su ubicación.
ca: Accés continu a serveis: Els chatbots estan disponibles les 24 hores, garantint que les persones puguin accedir a l'ajuda i als serveis quan més ho necessitin, sense importar l'hora o la ubicació.

source: Mejora en la Inclusión y la Experiencia del Usuario: Los chatbots pueden proporcionar interacciones más rápidas y adaptadas a las necesidades individuales de cada persona, desde usuarios que requieren asistencia inmediata hasta aquellos que buscan información en un lenguaje accesible y claro.
ca: Millora en la Inclusió i l'Experiència de l'Usuari: Els chatbots poden proporcionar interaccions més ràpides i adaptades a les necessitats individuals de cada persona, des d'usuaris que requereixen assistència immediata fins a aquells que busquen informació en un llenguatge accessible i clar.

source: Mejora en la Experiencia del Usuario: Interacciones más rápidas y personalizadas.
ca: Millora en l'Experiència de l'Usuari: Interaccions més ràpides i personalitzades.

source: Casos de Uso: Organizaciones sociales, Salud, Educación.
ca: Casos d'Ús: Organitzacions socials, salut, educació.

source: Soluciones Personalizadas con IA
ca: Solucions Personalitzades amb IA

source: Desarrollamos soluciones a medida que se ajustan a las necesidades únicas de tu empresa, desde análisis predictivo hasta automatización completa de procesos.
ca: Desenvolupem solucions a mida que s'ajusten a les necessitats úniques de la tevaempresa, des d'anàlisi predictiva fins a automatització completa de processos.

source: Adaptabilidad: Soluciones diseñadas específicamente para tus requerimientos.
ca: Adaptabilitat: Solucions dissenyades específicament pels teus requeriments.

source: Decisiones Basadas en Datos: Mejora la toma de decisiones con análisis precisos y en tiempo real.
ca: Decisions Basades en Dades: Millora la presa de decisions amb anàlisis precises i en temps real.

source: Aumento de la Productividad: Optimiza procesos y reduce costos operativos.
ca: Augment de la Productivitat: Optimitza processos i redueix costos operatius.

source: Casos de Uso: Finanzas, marketing, logística.
ca: Casos d'Ús: Finances, màrqueting, logística.

source: Tecnologías Utilizadas
ca: Tecnologies Utilitzades

source: Utilizamos tecnologías de vanguardia para ofrecer soluciones eficientes y efectivas.
ca: Utilitzem tecnologies d'avantguarda per oferir solucions eficients i efectives.

source: Modelos de Respuesta GPT
ca: Models de Resposta GPT

source: Modelos avanzados entrenados con información específica para ofrecer respuestas precisas y relevantes.
ca: Models avançats entrenats amb informació específica per oferir respostes precises i rellevants.

source: Modelos de Visión GPT
ca: Models de Visió GPT

source: Soluciones de visión por computador que permiten el reconocimiento y análisis de imágenes y videos.
ca: Solucions de visió per computador que permeten el reconeixement i l'anàlisi d'imatges i vídeos.

source: Modelos de Traducción Automática
ca: Plataformes de Transcripció Automàtica

source: Traducción precisa y rápida entre múltiples idiomas, optimizando la comunicación global.
ca: Traducció precisa i ràpida entre múltiples idiomes, optimitzant la comunicació global.

source: Modelos de Transcripción
ca: Models de Transcripció

source: Transforma texto en voz y voz en texto con alta precisión y eficiencia.
ca: Transforma text en veu i veu en text amb alta precisió i eficiència.

source: Soluciones Integradas
ca: Solucions Personalitzades

source: Implementaciones personalizadas combinando múltiples modelos para resolver problemas complejos.
ca: Implementacions personalitzades combinant múltiples models per resoldre problemes complexos.

source: Quiénes Somos
ca: Qui som

source: En ÀgoraTechAI, combinamos nuestra experiencia en agroecología con la innovación tecnológica para ofrecer soluciones de Inteligencia Artificial que transforman empresas. Nuestro enfoque está en crear herramientas que mejoren la eficiencia, aumenten la productividad y optimicen la experiencia del cliente.
ca: A ÀgoraTechAI, combinem la nostra experiència en agroecologia amb la innovació tecnològica per oferir solucions d'intel·ligència artificial que transformen empreses.

source: Ofrecemos
ca: Oferim

source: Consultoría y soporte al sector público, cooperativas, asociaciones, organizaciones ESS, tejido productivo y asociativo.
ca: Consultoria i suport al sector públic, cooperatives, associacions, organitzacions ESS, teixit productiu i associatiu.

source: Coordinación
ca: Coordinació

source: Gestión y acompañamiento en programas públicos y privados
ca: Gestió i acompanyament en programes públics i privats.

source: Empirismo Práctico
ca: Empirisme Pràctic:

source: Programas y proyectos de investigación aplicada.
ca: Programes i projectes de recerca aplicada.

source: Educación Continua
ca: Educacio continua

source: Programas y proyectos educativos y de formación.
ca: Programes i projectes educatius i de formació.

source: Nuestra Historia
ca: La Nostra Història

source: es una start-up de alto impacto social con un equipo transdisciplinar experimentado y joven a la vez. Nos encontramos en fase de despliegue tecnológico, centrándonos en IA y visión por computador, en colaboración con el Computer Vision Center (CVC), del Parque Tecnológico (Universidad Autónoma de Barcelona). Nuestro objetivo es mejorar el bienestar social y la calidad de vida a través de la tecnología. Buscamos transformar los servicios para mejorar la eficiencia y el bienestar de las personas.
ca: ÀgoraTechAI és una start-up d'alt impacte social amb un equip transdisciplinari experimentat i jove alhora. Ens trobem en fase de desplegament tecnològic, centrant-nos en IA i visió per computador, en col·laboració amb el Computer Vision Center (CVC), del Parc Tecnològic (Universitat Autònoma de Barcelona). El nostre objectiu és millorar el benestar social i la qualitat de vida a través de la tecnologia. Cerquem transformar els serveis per millorar l'eficiència i el benestar de les persones.

source: Algunas de Nuestras Colaboraciones
ca: Algunes de les Nostres Col·laboracions

source: Colaboradores
ca: Col·laboracions

source: Descubre cómo nuestras soluciones han ayudado a otras empresas a alcanzar sus objetivos y mejorar su rendimiento.
ca: Descobreix com les nostres solucions han ajudat altres empreses a assolir els seus objectius i millorar-ne el rendiment.

source: Solución Personalizada
ca: Solucions Personalitzades

source: Transcripción Semi-Automática
ca: Transcripció Automàtica

source: Plataforma de Transcripción Semi-Automática
ca: Plataformes de Transcripció Automàtica

source: Transformemos Juntos tu Negocio
ca: Transformem junts el teu negoci

source: Llámanos
ca: Truca'ns

source: Escríbenos
ca: Escriu-nos

source: Your Name
ca: El teu Nom

source: Your Email
ca: El teu Correu Electrònic

source: Subject
ca: Assumpte

source: Message
ca: Missatge

source: Your message has been sent. Thank you!
ca: El teu missatge s'ha enviat. Gràcies!

source: There was an error in your form submission. Please correct the errors and try again.
ca: Hi ha hagut un error en l'enviament del formulari. Si us plau, corregeix els errors i torna-ho a intentar.

source: Características Clave de la STHI
ca: Característiques Clau de la STHI

source: Innovación y tecnología con la STHI
ca: Innovació i tecnologia amb la STHI

source: ¿Quién puede utilizarla?
ca: Qui pot utilitzar-la?

source: Producción y prestación del Servicio de Transcripción Histórica
ca: Producció i prestació del Servei de Transcripció Històrica

source: Control de calidad en cada fase
ca: Control de qualitat en cada fase

source: Impacto y Beneficios de la STHI
ca: Impacte i Beneficis de la STHI

source: Reducimos significativamente el tiempo de transcripción. Lo que tradicionalmente podría llevar meses, nosotros lo realizamos en días gracias a la integración de la IA. Combinando la eficiencia de la IA con la precisión humana, aseguramos transcripciones de alta calidad.
ca: Reduïm significativament el temps de transcripció. Allò que tradicionalment podria portar mesos, nosaltres ho realitzem en dies gràcies a la integració de la IA. Combinant l'eficiència de la IA amb la precisió humana, assegurem transcripcions d'alta qualitat.

source: Plataforma Semi-Asistida de Transcripción Histórica Inteligente (STHI)
ca: Plataformes de Transcripció Automàtica

source: Representa un avance pionero en la transcripción de documentos históricos, fusionando la Inteligencia Artificial (IA) más avanzada con la interacción humana experta. Este enfoque híbrido no solo optimiza la eficiencia y precisión en la transcripción de escrituras antiguas, sino que también redefine el proceso de digitalización a gran escala.
ca: Representa un avenç pioner en la transcripció de documents històrics, fusionant la Intel·ligència Artificial (IA) més avançada amb la interacció humana experta. Aquest enfocament híbrid no només optimitza l'eficiència i la precisió en la transcripció d'escriptures antigues, sinó que també redefineix el procés de digitalització a gran escala.

source: Inteligencia Artificial avanzada: Utilizamos algoritmos de vanguardia en procesamiento de lenguaje natural y visión por ordenador, capaces de reconocer y transcribir de forma precisa textos manuscritos históricos.
ca: Intel·ligència Artificial avançada : Utilitzem algorismes d'avantguarda en processament de llenguatge natural i visió per computador, capaços de reconèixer i transcriure de manera precisa textos manuscrits històrics.

source: Interfaz intuitiva y amigable: Nuestra plataforma proporciona una experiencia de usuario fluida, permitiendo la carga, visualización y corrección de transcripciones automáticas con facilidad y eficacia.
ca: Interfície intuïtiva i amigable: La nostra plataforma proporciona una experiència d'usuari fluida, permetent la càrrega, visualització i correcció de transcripcions automàtiques amb facilitat i eficàcia.

source: Edición colaborativa enriquecida: Facilitamos un espacio colaborativo en el que historiadores y expertos en paleografía pueden aportar sus conocimientos, mejorando así la calidad de las transcripciones.
ca: Edició col·laborativa enriquida: Facilitem un espai col·laboratiu on historiadors i experts en paleografia poden aportar els seus coneixements, millorant així la qualitat de les transcripcions.

source: Historial de revisiones detallado: Mantenemos un registro exhaustivo de todas las modificaciones, asegurando transparencia y facilidad en la supervisión y auditoría de los documentos.
ca: Historial de revisions detallat: Mantenim un registre exhaustiu de totes les modificacions, assegurant transparència i facilitat en la supervisió i auditoria dels documents.

source: Aprendizaje continuo de la IA: Nuestra IA se perfecciona constantemente, adaptándose y mejorando su precisión con cada interacción y feedback de los usuarios.
ca: Aprenentatge continu de la IA: La nostra IA es perfecciona constantment, adaptant-se i millorant-ne la precisió amb cada interacció i feedback dels usuaris.

source: Herramientas de gestión de proyectos: Ofrecemos soluciones para la administración eficiente de proyectos de transcripción a gran escala, asegurando una óptima organización y distribución de los documentos.
ca: Eines de gestió de projectes: Oferim solucions per a l'administració eficient de projectes de transcripció a gran escala, assegurant una òptima organització i distribució dels documents.

source: Exportación y almacenamiento seguro: Proveemos opciones robustas para la exportación y almacenamiento seguro de transcripciones y documentos originales.
ca: Exportació i emmagatzematge segur: Proveïm opcions robustes per a l'exportació i emmagatzematge segur de transcripcions i documents originals.

source: Máxima seguridad y protección de datos: Conscientes de la sensibilidad de los documentos históricos, garantizamos las medidas más estrictas de seguridad y protección de datos.
ca: Màxima seguretat i protecció de dades: Conscients de la sensibilitat dels documents històrics, garantim les mesures més estrictes de seguretat i protecció de dades.

source: Interacción en Tiempo Real
ca: Interacció en Temps Real

source: MentJove interactúa en tiempo real con los usuarios para proporcionar soporte inmediato y personalizado.
ca: MentJove interactua en temps real amb els usuaris per proporcionar suport immediat i personalitzat.

source: Detección Precoz
ca: Detecció Precoç:

source: Utiliza IA y NLP para identificar señales tempranas de trastornos mentales.
ca: Utilitza IA i NLP per identificar senyals primerencs de trastorns mentals.

source: Apoyo Continuo
ca: Suport continu

source: Ofrece asistencia 24/7, mejorando la accesibilidad y proporcionando soporte constante.
ca: Ofereix assistència les 24 hores, millorant l'accessibilitat i proporcionant suport constant.

source: MentJove©: Asistente Virtual para la Salud Mental Juvenil
ca: MentJove©: Assistent Virtual per a la Salut Mental Juvenil

source: MentJove© es un asistente virtual disruptivo diseñado para mejorar la salud mental de los jóvenes a través de la detección precoz, el soporte continuo y la implementación de técnicas preventivas. Utiliza tecnologías avanzadas para interactuar en tiempo real con el objetivo de identificar y atender las necesidades de las personas atendidas, proporcionando soporte personalizado y recursos educativos.
ca: MentJove© és un assistent virtual disruptiu dissenyat per millorar la salut mental dels joves a través de la detecció precoç, el suport continu i la implementació de tècniques preventives. Utilitza tecnologies avançades per interactuar en temps real amb l'objectiu d'identificar i atendre les necessitats de les persones ateses, proporcionant suport personalitzat i recursos educatius.

source: Detección Precoz: Utiliza IA y NLP para identificar señales tempranas de trastornos mentales.
ca: Detecció Precoç: Utilitza IA i NLP per identificar senyals primerencs de trastorns mentals.

source: Apoyo Continuo: Ofrece asistencia las 24 horas, mejorando la accesibilidad y proporcionando apoyo constante.
ca: Suport continu: Ofereix assistència les 24 hores, millorant l'accessibilitat i proporcionant suport constant.

source: Recursos Educativos: Proporciona información y técnicas de psicología para la prevención y el manejo de problemas de salud mental.
ca: Recursos Educatius: Proporciona informació i tècniques de psicologia per a la prevenció i el maneig de problemes de salut mental.

source: Colaboración con SUARA: Aporta experiencia en salud mental y recursos educativos.
ca: Col·laboració amb SUARA: Aporta experiència en salut mental i recursos educatius.

source: Plataforma Segura e Inclusiva: Garantiza un entorno seguro para los jóvenes, protegiendo su privacidad y datos.
ca: Plataforma Segura i Inclusiva: Garanteix un entorn segur per als joves, protegint-ne la privadesa i les dades.
